Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 홈 화면과 잠금 화면 위젯에 지금 할 일과 번개 단계가 섭니다. 앱을 열지 않아도 됩니다. (아이폰 Pro)
cs: Widgety na ploše a zamčené obrazovce ukazují váš aktuální úkol a krok pro Blesk, aniž byste museli otevírat aplikaci. (iPhone Pro)
da: Widgets på hjemmeskærmen og låseskærmen viser din nuværende opgave og Lyn-trinnet, uden at du skal åbne appen. (iPhone Pro)
de: Widgets auf Home- und Sperrbildschirm zeigen deine aktuelle Aufgabe und den Blitz-Schritt, ohne dass du die App öffnen musst. (iPhone Pro)
el: Τα widget της οθόνης Αφετηρίας και της οθόνης κλειδώματος δείχνουν την τρέχουσα εργασία και το βήμα Αστραπής, χωρίς να ανοίξεις την εφαρμογή. (iPhone Pro)
en: Home and Lock Screen widgets show your current to-do and the Lightning step, no need to open the app. (iPhone Pro)
es: Los widgets de la pantalla de inicio y de la pantalla bloqueada muestran tu tarea actual y el paso Rayo, sin abrir la app. (iPhone Pro)
fi: Koti- ja lukitusnäytön widgetit näyttävät nykyisen tehtäväsi ja Salama-vaiheen avaamatta appia. (iPhone Pro)
fr: Les widgets de l’écran d’accueil et de l’écran verrouillé affichent votre tâche en cours et l’étape Éclair, sans ouvrir l’app. (iPhone Pro)
id: Widget Layar Utama dan Layar Terkunci menampilkan tugas saat ini dan langkah Kilat, tanpa perlu membuka app. (iPhone Pro)
it: I widget della schermata Home e della schermata di blocco mostrano l’attività attuale e la fase Fulmine, senza aprire l’app. (iPhone Pro)
ja: ホーム画面とロック画面のウィジェットに、今のやることと稲妻のステップが表示されます。アプリを開く必要はありません。（iPhone Pro）
nb: Widgeter på Hjem-skjermen og låseskjermen viser den nåværende oppgaven og Lyn-trinnet, uten at du må åpne appen. (iPhone Pro)
nl: Widgets op het beginscherm en het toegangsscherm tonen je huidige taak en de Bliksem-stap, zonder de app te openen. (iPhone Pro)
pl: Widżety na ekranie początkowym i blokady pokazują bieżące zadanie i krok Błyskawicy bez otwierania aplikacji. (iPhone Pro)
pt_br: Widgets da Tela de Início e da Tela Bloqueada mostram sua tarefa atual e a etapa do Raio, sem abrir o app. (iPhone Pro)
ru: Виджеты на экране «Домой» и экране блокировки показывают текущую задачу и шаг «Молнии» — без открытия приложения. (iPhone Pro)
sv: Widgetar på hemskärmen och låsskärmen visar din aktuella uppgift och Blixt-steget, utan att du behöver öppna appen. (iPhone Pro)
th: วิดเจ็ตบนหน้าจอโฮมและหน้าจอล็อกแสดงสิ่งที่ต้องทำปัจจุบันและขั้นตอนสายฟ้า โดยไม่ต้องเปิดแอป (iPhone Pro)
tr: Ana ekran ve kilitli ekran widget’ları, uygulamayı açmanıza gerek kalmadan geçerli görevinizi ve Şimşek adımını gösterir. (iPhone Pro)
vi: Tiện ích trên Màn hình chính và Màn hình khóa hiện việc đang làm và bước Tia chớp, không cần mở ứng dụng. (iPhone Pro)
zh_hans: 主屏幕和锁定屏幕小组件会显示当前的待办事项和闪电步骤，无需打开 App。（iPhone Pro）
zh_hant: 主畫面和鎖定畫面小工具會顯示目前的待辦事項和閃電步驟，不必打開 App。（iPhone Pro）

source: 화
cs: Út
da: tir
de: Di
el: Τρί
en: Tue
es: mar
fi: ti
fr: mar.
id: Sel
it: Mar
ja: 火
nb: tir.
nl: di
pl: Wt
pt_br: ter
ru: Вт
sv: Tis
th: อ.
tr: Sal
vi: T3
zh_hans: 周二
zh_hant: 週二

source: 화면 아래 '할 일'에 한 줄씩 적습니다. 언제 할지는 아직 정하지 않아도 됩니다.
cs: Pište je po řádcích do Úkolů dole na obrazovce. Kdy je uděláte, zatím rozhodovat nemusíte.
da: Skriv dem én linje ad gangen i Opgaver nederst på skærmen. Du behøver ikke beslutte hvornår endnu.
de: Schreib sie Zeile für Zeile unten auf dem Bildschirm in die Aufgaben. Wann du sie erledigst, musst du noch nicht festlegen.
el: Γράψ’ τες μία μία στις Εργασίες, στο κάτω μέρος της οθόνης. Δεν χρειάζεται να αποφασίσεις ακόμη πότε.
en: Write them one line at a time in To-dos, at the bottom of the screen. You don't have to decide when yet.
es: Escríbelas de una en una en Tareas, en la parte inferior de la pantalla. Aún no hace falta decidir cuándo.
fi: Kirjoita ne rivi kerrallaan Tehtäviin näytön alareunassa. Aikaa ei tarvitse vielä päättää.
fr: Notez-les une ligne à la fois dans Tâches, en bas de l’écran. Inutile de décider quand pour l’instant.
id: Tulis satu per baris di Tugas, di bagian bawah layar. Belum perlu menentukan kapan.
it: Scrivile una riga alla volta in Attività, in fondo alla schermata. Non serve ancora decidere quando.
ja: 画面下の「やること」に1行ずつ書きます。いつやるかはまだ決めなくて大丈夫です。
nb: Skriv dem én linje om gangen i Oppgaver nederst på skjermen. Du trenger ikke bestemme når ennå.
nl: Schrijf ze regel voor regel op in Taken, onder in het scherm. Wanneer je ze doet, hoef je nog niet te bepalen.
pl: Zapisuj je po jednej linijce w „Zadaniach” na dole ekranu. Kiedy je zrobisz, nie musisz jeszcze decydować.
pt_br: Escreva uma por linha em Tarefas, na parte de baixo da tela. Ainda não precisa decidir quando.
ru: Записывайте их по строке в «Задачи» внизу экрана. Когда делать, решать пока не нужно.
sv: Skriv dem en rad i taget i Uppgifter längst ned på skärmen. Du behöver inte bestämma när än.
th: เขียนทีละบรรทัดในสิ่งที่ต้องทำที่ด้านล่างของหน้าจอ ยังไม่ต้องตัดสินใจว่าจะทำเมื่อไร
tr: Ekranın altındaki Görevler’e her birini bir satır olarak yazın. Ne zaman yapacağınıza henüz karar vermeniz gerekmez.
vi: Ghi từng dòng một vào Việc cần làm ở cuối màn hình. Chưa cần quyết định khi nào làm.
zh_hans: 在屏幕下方的“待办事项”中一行写一件。还不用决定什么时候做。
zh_hant: 在畫面下方的「待辦事項」中一行寫一件。還不用決定什麼時候做。

source: 화면 아래 '할 일'에 한 줄씩. 아직 언제 할지는 정하지 않아도 됩니다.
cs: Po řádcích do Úkolů dole na obrazovce. Kdy, zatím rozhodovat nemusíte.
da: Én linje ad gangen i Opgaver nederst på skærmen. Du behøver ikke beslutte hvornår endnu.
de: Zeile für Zeile unten auf dem Bildschirm in die Aufgaben. Wann, musst du noch nicht festlegen.
el: Μία γραμμή τη φορά στις Εργασίες, στο κάτω μέρος της οθόνης. Δεν χρειάζεται να αποφασίσεις ακόμη πότε.
en: One line at a time in To-dos, at the bottom of the screen. You don't have to decide when yet.
es: De una en una en Tareas, en la parte inferior de la pantalla. Aún no hace falta decidir cuándo.
fi: Rivi kerrallaan Tehtäviin näytön alareunassa. Aikaa ei tarvitse vielä päättää.
fr: Une ligne à la fois dans Tâches, en bas de l’écran. Inutile de décider quand pour l’instant.
id: Satu per baris di Tugas, di bagian bawah layar. Belum perlu menentukan kapan.
it: Una riga alla volta in Attività, in fondo alla schermata. Non serve ancora decidere quando.
ja: 画面下の「やること」に1行ずつ。いつやるかはまだ決めなくて大丈夫です。
nb: Én linje om gangen i Oppgaver nederst på skjermen. Du trenger ikke bestemme når ennå.
nl: Regel voor regel in Taken, onder in het scherm. Wanneer, hoef je nog niet te bepalen.
pl: Po jednej linijce w „Zadaniach” na dole ekranu. Kiedy, nie musisz jeszcze decydować.
pt_br: Uma por linha em Tarefas, na parte de baixo da tela. Ainda não precisa decidir quando.
ru: По строке в «Задачи» внизу экрана. Когда делать, решать пока не нужно.
sv: En rad i taget i Uppgifter längst ned på skärmen. Du behöver inte bestämma när än.
th: ทีละบรรทัดในสิ่งที่ต้องทำที่ด้านล่างของหน้าจอ ยังไม่ต้องตัดสินใจว่าจะทำเมื่อไร
tr: Ekranın altındaki Görevler’e satır satır. Ne zaman yapacağınıza henüz karar vermeniz gerekmez.
vi: Từng dòng một vào Việc cần làm ở cuối màn hình. Chưa cần quyết định khi nào làm.
zh_hans: 在屏幕下方的“待办事项”中一行一件。还不用决定什么时候做。
zh_hant: 在畫面下方的「待辦事項」中一行一件。還不用決定什麼時候做。

source: 화요일
cs: Úterý
da: Tirsdag
de: Dienstag
el: Τρίτη
en: Tuesday
es: martes
fi: tiistai
fr: mardi
id: Selasa
it: Martedì
ja: 火曜日
nb: Tirsdag
nl: dinsdag
pl: Wtorek
pt_br: Terça-feira
ru: Вторник
sv: Tisdag
th: วันอังคาร
tr: Salı
vi: Thứ Ba
zh_hans: 星期二
zh_hant: 星期二

source: 확인
cs: OK
da: OK
de: OK
el: ΟΚ
en: OK
es: OK
fi: OK
fr: OK
id: OKE
it: OK
ja: OK
nb: OK
nl: OK
pl: OK
pt_br: OK
ru: ОК
sv: OK
th: ตกลง
tr: Tamam
vi: OK
zh_hans: 好
zh_hant: 好

source: 확인 중…
cs: Kontrola…
da: Tjekker…
de: Wird geprüft …
el: Έλεγχος…
en: Checking…
es: Comprobando…
fi: Tarkistetaan…
fr: Vérification…
id: Memeriksa…
it: Verifica…
ja: 確認中…
nb: Sjekker …
nl: Controleren…
pl: Sprawdzanie…
pt_br: Verificando…
ru: Проверка…
sv: Kontrollerar …
th: กำลังตรวจสอบ…
tr: Denetleniyor…
vi: Đang kiểm tra…
zh_hans: 正在检查…
zh_hant: 正在確認…

source: 활동
cs: Činnost
da: Aktivitet
de: Aktivität
el: Δραστηριότητα
en: Activity
es: Actividad
fi: Toiminta
fr: Activité
id: Aktivitas
it: Attività svolta
ja: 活動
nb: Aktivitet
nl: Activiteit
pl: Aktywność
pt_br: Atividade
ru: Занятие
sv: Aktivitet
th: กิจกรรม
tr: Etkinlik
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

source: 활동을 좀 더 구체적으로 적어 주세요. ("공부"보다 "Combine 학습"처럼)
cs: Popište činnost konkrétněji – „Naučit se Combine“ místo „učit se“.
da: Beskriv aktiviteten mere konkret — “Lær Combine” frem for “læs”.
de: Beschreib die Aktivität konkreter – „Combine lernen“ statt „lernen“.
el: Γράψε τη δραστηριότητα πιο συγκεκριμένα — «Εκμάθηση Combine» αντί για «διάβασμα».
en: Write the activity more concretely — “Learn Combine” rather than “study”.
es: Describe la actividad de forma más concreta: “Aprender Combine” en lugar de “estudiar”.
fi: Kirjoita toiminta konkreettisemmin – ”Opettele Combine” eikä ”opiskele”.
fr: Décrivez l’activité plus précisément : « Apprendre Combine » plutôt que « étudier ».
id: Tulis aktivitasnya lebih konkret — “Belajar Combine”, bukan “belajar”.
it: Descrivi l’attività svolta in modo più concreto: “Studiare Combine” invece di “studiare”.
ja: 活動をもう少し具体的に書いてください（「勉強」より「Combineを学ぶ」のように）。
nb: Beskriv aktiviteten mer konkret – «Lær Combine» heller enn «studer».
nl: Beschrijf de activiteit concreter — ‘Combine leren’ in plaats van ‘studeren’.
pl: Opisz aktywność konkretniej — „Nauka Combine” zamiast „nauka”.
pt_br: Descreva a atividade de forma mais concreta — “Aprender Combine” em vez de “estudar”.
ru: Опишите занятие конкретнее — «изучить Combine», а не «учиться».
sv: Beskriv aktiviteten mer konkret – ”Lär dig Combine” i stället för ”plugga”.
th: เขียนกิจกรรมให้ชัดเจนขึ้น — “เรียน Combine” แทน “อ่านหนังสือ”
tr: Etkinliği daha somut yazın: “ders çalış” yerine “Combine öğren” gibi.
vi: Hãy ghi hoạt động cụ thể hơn — “Học Combine” thay vì “học bài”.
zh_hans: 请把活动写得更具体一点（例如写“学习 Combine”而不是“读书”）。
zh_hant: 請把活動寫得更具體一點（例如寫「學習 Combine」而不是「讀書」）。

source: 회고
cs: Ohlédnutí
da: Gennemgang
de: Rückblick
el: Ανασκόπηση
en: Review
es: Revisión
fi: Katsaus
fr: Bilan
id: Tinjauan
it: Revisione
ja: 振り返り
nb: Gjennomgang
nl: Terugblik
pl: Podsumowanie
pt_br: Revisão
ru: Итоги
sv: Genomgång
th: ทบทวน
tr: Değerlendirme
vi: Nhìn lại
zh_hans: 复盘
zh_hant: 回顧

source: 회고 내보내기
cs: Exportovat ohlédnutí
da: Eksportér gennemgange
de: Rückblicke exportieren
el: Εξαγωγή ανασκοπήσεων
en: Export reviews
es: Exportar revisiones
fi: Vie katsaukset
fr: Exporter les bilans
id: Ekspor Tinjauan
it: Esporta revisioni
ja: 振り返りを書き出す
nb: Eksporter gjennomganger
nl: Exporteer terugblikken
pl: Eksportuj podsumowania
pt_br: Exportar revisões
ru: Экспорт итогов
sv: Exportera genomgångar
th: ส่งออกการทบทวน
tr: Değerlendirmeleri dışa aktar
vi: Xuất phần nhìn lại
zh_hans: 导出复盘
zh_hant: 匯出回顧

source: 회고 완료 · %@
cs: Ohlédnutí hotovo · %@
da: Gennemgang klaret · %@
de: Rückblick erledigt · %@
el: Η ανασκόπηση ολοκληρώθηκε · %@
en: Review done · %@
es: Revisión hecha · %@
fi: Katsaus tehty · %@
fr: Bilan fait · %@
id: Tinjauan selesai · %@
it: Revisione fatta · %@
ja: 振り返り完了 · %@
nb: Gjennomgang ferdig · %@
nl: Terugblik klaar · %@
pl: Podsumowano · %@
pt_br: Revisão feita · %@
ru: Итоги подведены · %@
sv: Genomgång klar · %@
th: ทบทวนแล้ว · %@
tr: Değerlendirme yapıldı · %@
vi: Đã nhìn lại · %@
zh_hans: 复盘完成 · %@
zh_hant: 回顧完成 · %@

source: 회고 추세
cs: Trendy ohlédnutí
da: Tendenser i gennemgange
de: Rückblick-Trends
el: Τάσεις ανασκόπησης
en: Reflection Trends
es: Tendencias de revisión
fi: Pohdintojen trendit
fr: Tendances des bilans
id: Tren Refleksi
it: Tendenze delle revisioni
ja: 振り返りの推移
nb: Trender i gjennomganger
nl: Trends in terugblikken
pl: Trendy podsumowań
pt_br: Tendências das revisões
ru: Тренды итогов
sv: Trender i genomgångarna
th: แนวโน้มการทบทวน
tr: Değerlendirme Eğilimleri
vi: Xu hướng nhìn lại
zh_hans: 复盘趋势
zh_hant: 回顧趨勢

source: 회고 추세 8주
cs: Trendy za 8 týdnů
da: Tendenser over 8 uger
de: 8 Wochen Trends
el: Τάσεις 8 εβδομάδων
en: 8 weeks of trends
es: 8 semanas de tendencias
fi: 8 viikon trendit
fr: 8 semaines de tendances
id: Tren 8 minggu
it: Tendenze di 8 settimane
ja: 8週間の推移
nb: Trender over 8 uker
nl: 8 weken trends
pl: Trendy z 8 tygodni
pt_br: 8 semanas de tendências
ru: Тренды за 8 недель
sv: Trender för 8 veckor
th: แนวโน้ม 8 สัปดาห์
tr: 8 haftalık eğilimler
vi: Xu hướng 8 tuần
zh_hans: 8 周复盘趋势
zh_hant: 8 週回顧趨勢

source: 회고 추세와 다른 주 계획 가져오기가 열려 있습니다. 같은 Apple 계정의 다른 맥에서도 열립니다.
cs: Trendy ohlédnutí a kopírování jiného týdne jsou odemčené – i na vašich dalších Macích se stejným Apple účtem.
da: Tendenser i gennemgange og kopiering fra en anden uge er låst op. Det gælder også dine andre Mac-computere med samme Apple-konto.
de: Rückblick-Trends und das Kopieren anderer Wochen sind freigeschaltet – auch auf deinen anderen Macs mit demselben Apple Account.
el: Οι τάσεις ανασκόπησης και η αντιγραφή άλλης εβδομάδας είναι ξεκλείδωτες. Ξεκλειδώνονται και στα άλλα σου Mac με τον ίδιο Λογαριασμό Apple.
en: Reflection trends and copying another week are unlocked. They also unlock on your other Macs with the same Apple Account.
es: Las tendencias de revisión y copiar otra semana están desbloqueadas. También se desbloquean en tus otros Mac con la misma cuenta de Apple.
fi: Pohdintojen trendit ja toisen viikon kopiointi ovat käytössä. Ne avautuvat myös muilla Maceillasi samalla Apple-tilillä.
fr: Les tendances des bilans et la copie d’autres semaines sont déverrouillées. Elles le sont aussi sur vos autres Mac associés au même compte Apple.
id: Tren refleksi dan salin minggu lain kini terbuka. Juga terbuka di Mac lain dengan Akun Apple yang sama.
it: Le tendenze delle revisioni e la copia da un’altra settimana sono sbloccate. Si sbloccano anche sugli altri Mac con lo stesso Apple Account.
ja: 振り返りの推移と別の週の予定のコピーが利用できます。同じApple Accountの他のMacでも利用できます。
nb: Trender i gjennomganger og kopiering fra en annen uke er låst opp. Det gjelder også de andre Mac-maskinene dine med samme Apple-konto.
nl: Trends in terugblikken en een andere week kopiëren zijn ontgrendeld. Ze zijn ook ontgrendeld op je andere Macs met hetzelfde Apple Account.
pl: Trendy podsumowań i kopiowanie innego tygodnia są odblokowane. Odblokują się też na innych Twoich Macach z tym samym Apple Account.
pt_br: Tendências das revisões e copiar outra semana estão desbloqueados. Também ficam desbloqueados nos seus outros Macs com a mesma Conta Apple.
ru: Тренды итогов и копирование другой недели открыты. Они также доступны на других ваших Mac с тем же Apple Account.
sv: Trender i genomgångarna och kopiering från en annan vecka är upplåsta. De låses också upp på dina andra Mac-datorer med samma Apple-konto.
th: ปลดล็อกแนวโน้มการทบทวนและการคัดลอกสัปดาห์อื่นแล้ว ใช้ได้บน Mac เครื่องอื่นที่ใช้บัญชี Apple เดียวกันด้วย
tr: Değerlendirme eğilimleri ve başka haftaları kopyalama açık. Aynı Apple Hesabı’ndaki diğer Mac’lerinizde de açılır.
vi: Xu hướng nhìn lại và chép tuần khác đã được mở khóa. Chúng cũng được mở khóa trên các máy Mac khác dùng cùng Tài khoản Apple.
zh_hans: 复盘趋势和复制其他周计划的功能已解锁。同一 Apple 账户的其他 Mac 也会解锁。
zh_hant: 回顧趨勢和複製其他週計畫的功能已解鎖。同一個 Apple 帳號的其他 Mac 也會解鎖。

source: 회고를 찍어 두면 잘 되는 요일과 시간대, 자주 미루는 일이 여기에 섭니다.
cs: Označujte svá ohlédnutí a tady uvidíte, které dny a časy vám vyhovují a co pořád odkládáte.
da: Markér dine gennemgange, så viser dette, hvilke dage og tidspunkter der fungerer for dig, og hvad du bliver ved med at udskyde.
de: Markiere deine Rückblicke, dann zeigt sich hier, welche Tage und Uhrzeiten für dich funktionieren und was du immer wieder aufschiebst.
el: Σήμανε τις ανασκοπήσεις σου και εδώ θα φαίνεται ποιες ημέρες και ώρες σου ταιριάζουν και τι αναβάλλεις συνέχεια.
en: Mark your reviews and this shows which days and times work for you, and what you keep putting off.
es: Marca tus revisiones y aquí verás qué días y horas te funcionan, y qué sueles aplazar.
fi: Merkitse katsauksesi, niin tämä näyttää, mitkä päivät ja ajat sopivat sinulle ja mitä lykkäät jatkuvasti.
fr: Faites vos bilans et vous verrez ici quels jours et quelles heures vous réussissent, et ce que vous remettez sans cesse à plus tard.
id: Tandai tinjauan Anda, dan di sini akan terlihat hari dan jam yang cocok bagi Anda, serta apa yang terus Anda tunda.
it: Segna le tue revisioni e qui vedrai in quali giorni e orari rendi meglio e cosa continui a rimandare.
ja: 振り返りを記録していくと、うまくいく曜日と時間帯、つい先延ばしにすることがここに表示されます。
nb: Marker gjennomgangene dine, så viser dette hvilke dager og tidspunkter som fungerer for deg, og hva du stadig utsetter.
nl: Markeer je terugblikken en hier zie je welke dagen en tijden voor je werken, en wat je steeds uitstelt.
pl: Oznaczaj podsumowania, a tu pojawi się, które dni i pory Ci służą i co ciągle odkładasz.
pt_br: Marque suas revisões e aqui aparecerão os dias e horários que funcionam para você e o que você vive adiando.
ru: Отмечайте итоги, и здесь появится, какие дни и часы вам удаются и что вы постоянно откладываете.
sv: Markera dina genomgångar så visar det här vilka dagar och tider som fungerar för dig och vad du hela tiden skjuter upp.
th: ทำเครื่องหมายการทบทวนไว้ ส่วนนี้จะแสดงว่าวันและช่วงเวลาไหนเหมาะกับคุณ และอะไรที่คุณมักเลื่อนออกไป
tr: Değerlendirmelerinizi işaretleyin; hangi gün ve saatlerin size uyduğu ve neyi sürekli ertelediğiniz burada görünür.
vi: Hãy đánh dấu phần nhìn lại, nơi này sẽ cho thấy ngày và giờ nào hợp với bạn, và việc gì bạn hay trì hoãn.
zh_hans: 标记复盘后，这里会显示哪些日子和时段最顺手，以及常拖延的事。
zh_hant: 標記回顧後，這裡會顯示哪些日子和時段最順手，以及常拖延的事。

source: 회고를 찍은 블록 중에서 셉니다. 부분 달성은 반으로 칩니다.
cs: Počítáno ze zhodnocených bloků. Částečně hotové se počítá napůl.
da: Tælles blandt gennemgåede blokke. Delvist klaret tæller som en halv.
de: Gezählt unter den bewerteten Blöcken. Teilweise erledigt zählt halb.
el: Μετράει μόνο στα μπλοκ με ανασκόπηση. Το «εν μέρει» μετράει μισό.
en: Counted among reviewed blocks. Partly done counts as half.
es: Se cuenta entre los bloques revisados. Hecho en parte cuenta como la mitad.
fi: Lasketaan arvioiduista lohkoista. Osittain tehty lasketaan puolikkaana.
fr: Calculé sur les blocs ayant un bilan. « Fait en partie » compte pour moitié.
id: Dihitung dari blok yang sudah ditinjau. Selesai sebagian dihitung setengah.
it: Calcolato sui blocchi rivisti. Fatto in parte conta come metà.
ja: 振り返りを記録したブロックの中で数えます。一部完了は半分として数えます。
nb: Telles blant gjennomgåtte blokker. Delvis gjort teller som en halv.
nl: Geteld onder blokken met een terugblik. Deels gedaan telt voor de helft.
pl: Liczone spośród podsumowanych bloków. Częściowo zrobione liczy się za pół.
pt_br: Contado entre os blocos revisados. Parcial conta como metade.
ru: Считается по блокам с итогами. Частичное выполнение — за половину.
sv: Räknas bland genomgångna block. Delvis klart räknas som hälften.
th: นับจากบล็อกที่ทบทวนแล้ว เสร็จบางส่วนนับเป็นครึ่ง
tr: Değerlendirilen bloklar arasında sayılır. Kısmen bitti yarım sayılır.
vi: Tính trong số các khối đã nhìn lại. Xong một phần được tính là một nửa.
zh_hans: 只计算已复盘的时间块。部分完成算一半。
zh_hant: 只計算已回顧的區塊。部分完成算一半。

source: 회고와 타이머, 다음 첫 동작
cs: Ohlédnutí, časovač a další první kroky
da: Gennemgange, timeren og næste første handlinger
de: Rückblicke, der Timer und nächste erste Schritte
el: Ανασκοπήσεις, χρονόμετρο και επόμενες πρώτες κινήσεις
en: Reviews, the timer and next first actions
es: Revisiones, temporizador y próximas primeras acciones
fi: Katsaukset, ajastin ja seuraavat ensimmäiset liikkeet
fr: Bilans, minuteur et prochaines premières actions
id: Tinjauan, timer, dan tindakan pertama berikutnya
it: Revisioni, timer e prossime prime azioni
ja: 振り返りとタイマー、次の最初の動作
nb: Gjennomganger, tidtakeren og neste første handlinger
nl: Terugblikken, de timer en volgende eerste acties
pl: Podsumowania, timer i następne pierwsze działania
pt_br: Revisões, o timer e as próximas primeiras ações
ru: Итоги, таймер и следующие первые действия
sv: Genomgångar, timern och nästa första handlingar
th: การทบทวน ตัวจับเวลา และการกระทำแรกครั้งถัดไป
tr: Değerlendirmeler, zamanlayıcı ve sonraki ilk hamleler
vi: Nhìn lại, bộ hẹn giờ và hành động đầu tiên lần tới
zh_hans: 复盘、计时器与下一个第一步
zh_hant: 回顧、計時器與下一個第一步

source: 회고하기
cs: Ohlédnout se
da: Gennemgå
de: Zurückblicken
el: Ανασκόπηση
en: Reflect
es: Revisar
fi: Pohdi
fr: Faire le bilan
id: Tinjau
it: Fai il punto
ja: 振り返る
nb: Se tilbake
nl: Blik terug
pl: Podsumuj
pt_br: Revisar
ru: Подвести итоги
sv: Se tillbaka
th: ทบทวน
tr: Değerlendir
vi: Nhìn lại
zh_hans: 进行复盘
zh_hant: 進行回顧

source: 회고한 블록
cs: Zhodnoceno
da: Gennemgået
de: Bewertet
el: Με ανασκόπηση
en: Reviewed
es: Revisados
fi: Arvioitu
fr: Avec bilan
id: Sudah ditinjau
it: Rivisti
ja: 振り返り済み
nb: Gjennomgått
nl: Teruggeblikt
pl: Podsumowane bloki
pt_br: Revisados
ru: Блоки с итогами
sv: Genomgångna
th: ทบทวนแล้ว
tr: Değerlendirilen
vi: Đã nhìn lại
zh_hans: 已复盘
zh_hant: 已回顧

source: 회고한 블록 %lld개
cs: Zhodnocené bloky: %lld
da: %lld gennemgåede blokke
de: %lld bewertete Blöcke
el: %lld μπλοκ με ανασκόπηση
en: %lld reviewed blocks
es: %lld bloques revisados
fi: %lld arvioitua lohkoa
fr: %lld blocs avec bilan
id: %lld blok ditinjau
it: %lld blocchi rivisti
ja: 振り返り済みブロック %lld個
nb: %lld gjennomgåtte blokker
nl: %lld blokken met terugblik
pl: Podsumowane bloki: %lld
pt_br: %lld blocos revisados
ru: Блоков с итогами: %lld
sv: %lld genomgångna block
th: บล็อกที่ทบทวนแล้ว %lld บล็อก
tr: %lld değerlendirilen blok
vi: %lld khối đã nhìn lại
zh_hans: %lld 个已复盘时间块
zh_hant: %lld 個已回顧區塊

source: 회당 (h)
cs: Jednou (h)
da: Hver gang (t)
de: Pro Einheit (h)
el: Ανά φορά (ώ.)
en: Each (h)
es: Cada vez (h)
fi: Kerta (t)
fr: Par séance (h)
id: Per sesi (j)
it: Ciascuna (h)
ja: 1回あたり（時間）
nb: Hver gang (t)
nl: Per keer (u)
pl: Na raz (h)
pt_br: Cada (h)
ru: За раз (ч)
sv: Per gång (h)
th: ต่อครั้ง (ชม.)
tr: Seferlik (sa)
vi: Mỗi lần (giờ)
zh_hans: 每次（h）
zh_hant: 每次（h）
